[
  "obsidian-icon-folder",
  "obsidian-enhancing-export",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "smart-composer",
  "global-proxy",
  "copilot",
  "manual-sorting",
  "copy-document-as-html",
  "hyperlink-remover",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-local-images-plus"
]